export const deliveryDetails = [
  {
    title: "Курьерская доставка",
    text: "осуществляется собственным транспортом компании с понедельника по субботу (бесплатно, на следующий за днем размещения заказа день). При поступлении заказа до 16:00, доставка возможна на следующий день, после 16:00 через день"
  },
  {
    title: "Транспортная компания",
    text: "осуществляется посредствам любой удобной клиенту транспортной компанией с понедельника по  пятницу (бесплатно до транспортной компании, на следующий за днем размещения заказа рабочий день). Доставка осуществляется согласно графику работы транспортной компании"
  }
];
