export const requirementsDetails = [
  { id: 1, text: "Юридическое лицо является плательщиком НДС" },
  { id: 2, text: "Возможность возврата товара" },
  { id: 3, text: "Наличие сертификатов ЕАС на предлагаемую продукцию" },
  { id: 4, text: "Гарантийный срок не менее 12 месяцев" },
  { id: 5, text: "Гибкая система скидок" },
  { id: 6, text: "Широкий ассортимент складского наличия" },
  { id: 7, text: "Регулярное обновление информации об остатках на складах" }
];

export const documentsDetails = [
  {
    id: 1,
    text: "Выписка из ЮГРЮЛ, выданная налоговым орг. не позднее 30 дн. с даты подписания договора"
  },
  { id: 2, text: "Устав организации (1-3 страницы + последняя страница)" },
  {
    id: 3,
    text: "Свидетельство о государственной регистрации юридического лица (ОГРН/ОГРНИП)"
  },
  {
    id: 4,
    text: "Свидетельство о постановке организации на учет в налоговом органе (ИНН)"
  },
  { id: 5, text: "Приказ о назначении руководителя организации" },
  {
    id: 6,
    text: "Копия паспорта РФ директора (или лица, выступающего по доверенности)"
  },
  { id: 7, text: "Договор аренды помещения" },
  {
    id: 8,
    text: "Копия доверенности сотрудников на право подписи первичных отгрузочных документов и счетов-фактур за руководителя и гл. бухгалтера"
  },
  {
    id: 9,
    text: "Копия декларации по НДС — первый лист налоговой декларации по налогу на добавленную стоимость за последний отчётный период, с отметкой налогового органа о принятии декларации"
  }
];
