import { WarrantyRefundPageProps } from "@/features/info/types";

export const warrantyRefundDetails: WarrantyRefundPageProps[] = [
  {
    id: "1",
    text: "Товар приобретённый с удаленных (дополнительных, партнерских) складов"
  },
  {
    id: "2",
    text: "Электро - и электронно-содержащие детали и узлы, требующие для проверки специального оборудования"
  },
  { id: "3", text: "Масла и технологические жидкости" },
  { id: "4", text: "Кузовные детали, а также детали интерьера и экстерьер" },
  { id: "5", text: "Товар имеющий механические повреждения" },
  {
    id: "6",
    text: "Товар без упаковки или с ее нарушением (в том числе стикеры упаковки)"
  },
  {
    id: "7",
    text: "Товар со следами установки/эксплуатации"
  },
  {
    id: "8",
    text: "Уценённый товар"
  }
];
