export const documentTypes = [
  "ИНН",
  "ОГРН",
  "Устав (1-3 страница + последняя страница)",
  "Решение/Протокол/Приказ об избрании (назначении) руководителя организации",
  "Доверенность (если договор и документы подписывает не руководитель)...",
  "Паспорт руководителя (2-я и 3-я страницы)",
  "Договор аренды помещения",
  "Выписка из ЕГРЮЛ (ЕГРИП) – срок давности не более 1 месяца",
  "Информационное письмо о режиме налогообложения...",
  "Приказ (Доверенность) на право подписи первичной документации"
];

export const allowedMimeTypes = ["application/pdf", "image/jpeg", "image/png"];
